adobe-acrobat-reader
alfred
anaconda
anki
basecamp
burp-suite
calibre
db-browser-for-sqlite
dropbox
endnote
firefox
flux
geekbench
google-backup-and-sync
google-chat
gpg-suite
handbrake
ledger-live
mactex
mongodb-compass-community
postgres
postman
rocket
rstudio
sketch
skype
slack
spectacle
steam
the-unarchiver
torbrowser
virtualbox
visual-studio-code
vlc
vmware-horizon-client
wireshark
xquartz
zoomus
